/* Localized versions of Info.plist keys */

CFBundleName = "Commandes sript";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Commandes sript version 1.2, Copyright 2005 Carte Blanche Conseil.";